<!-- SEO TEXT BEGIN -->
<section id="seo-text" class="midoseo">
    <div class="container">
        <div class="title">
            <p>* Предложение действительно для автомобиля Datsun mi-DO в комплектации E1 AIRCO (м/т) 2016г. при условии участия в программе трейд–ин, Datsun Finance и индивидуального предложения от отдела продаж</p>
            <h2>Datsun mi-DО</h2>
        </div>
        <div class="text">
            <p>Официальный дилер <strong>Datsun</strong> в Воронеже – Ринг Авто Север  – приглашает поклонников японского автопрома оценить одну из самых долгожданных новинок сезона 2015-2016 – стильный, яркий, компактный, доступный <strong>по цене городской хэтчбек Datsun mi-DО</strong>.</p>
            <p>Практичный и выразительный 5-дверный автомобиль стал второй моделью концерна, выпущенной специально для российского рынка.
                Его концепция – сочетание максимального водительского комфорта и соответствие российским дорожным реалиям.
                Маневренная и надежная модель отличается проходимостью и хорошей управляемостью как в городской среде, так и на пригородных
                дорогах в любых погодных условиях.</p>
            <a class="readmore closebtn" href="javascript:void(0)">подробнее</a>
            <div class="cut">
                <h2>Цены на Datsun mi-DО</h2>
                <p>Купить Datsun mi-DО предлагается по цене 346-475 тыс. руб., в зависимости от комплектации.<br>
                    Комплектация mi-DO Trust с механической системой трансмиссии обойдется в 346 тыс. руб., с автоматикой – в 421 тыс. руб.
                    Комплектация Dream предлагается по цене 405-475 тыс. руб.</p>
                <h3>Технические характеристики Datsun mi-DO</h3>
                <p>Кузов mi-DO имеет габариты 3950*1700*1500 мм; высота дорожного просвета – 174 мм.
                    Оформление салона в точности повторяет интерьер on-DO, а сиденья отличаются высоким уровнем комфорта.
                    Шумоизоляция выполнена с применением современных полимерных материалов. Объем багажного отделения – 240 л,
                    спинка заднего сидения складывается раздельно (40/60), образуя дополнительное пространство.</p>
                <p>Датсун ми-ДО укомплектован бензиновым двигателем с рабочим объемом 1,6 л (87 л. с.).
                    Модель доступна как с 5-ступенчатой механической коробкой передач, так и 4-ступенчатым «автоматом» Jatco.
                    Скорость 100 км/ч достигается mi-DO за 12,2 сек.; максимально возможный разгон – до168 км/ч.
                    Средний расход топлива на «механике» составляет 7 л, с автоматической трансмиссией – 7,7 л.</p>
                <p>Модернизированная переднеприводная подвеска mi-DO – детище разработчиков Nissan и Renault.
                    Хэтчбек оснащен электроусилителем руля и газонаполненными амортизаторами.</p>
                <h3>Комплектации</h3>
                <p>Datsun mi-DО доступен на отечественном рынке в двух комплектация: <strong>Dream и Trust</strong>.
                    <strong>Базовая Trust</strong> включает: электроусилитель руля, передние подогреваемые сидения, бортовой компьютер,
                    электрорегулируемые и обогреваемые боковые зеркала, два электростеклоподъемника, две передние подушки безопасности,
                    ABS и EBD. Доступны версии с климат-контролем и штатной магнитолой.</p>
                <p><strong>Datsun mi-DО Dream</strong> укомплектован 15-дюймовыми легкосплавными дисками, датчиками дождя и света,
                    противотуманными фарами, электронной стабилизацией; есть возможность регулировки высоты водительского кресла.
                    Возможна комплектация с 7-дюймовоймультимедийнойсистемой, боковыми подушками безопасности, задним парктроником,
                    подогревом ветрового стекла, системой навигации.</p>
                <p>Согласно статистике поисковых систем русскоязычного сегмента Интернет, отечественные приверженцы
                    марки в запросах о <strong>характеристиках, цене, фото</strong> называют модель <strong>Датсун ми До, Датсун мидо, Датсун mido,
                        Дацун мидо</strong> и т. п. Сообщаем, что единственным правильным ее названием является – Datsun mi-DО (Датсун ми-ДО).</p>
                <p>Дилерский центр Ринг Авто Север  приглашает всех, кто задумывается о покупке надежного, функционального и доступного авто,
                    посетить наш шоу-рум. Персональные условия для клиентов позволяют хорошо сэкономить на покупке.<br>Ждем Вас на тест-драйв!</p>
            </div>
        </div>
    </div>
</section>
<!-- SEO TEXT END -->