<!-- SEO TEXT BEGIN --> <section id="seo-text" class="ondoseo">
<div class="container">
	<div class="title">
		<p>
			* Указана цена для а/м Datsun on-DO в комплектации Access при покупке в кредит на 3 года, при условии участия в программе утилизации и с учетом специальных предложений. Количество автомобилей ограничено.
		</p>
		<h2>Datsun on-DО 2017-2018 года</h2>
	</div>
	<div class="text">
		<p>
			С Datsun оn-DО легендарное японское качество стало доступным для отечественных автолюбителей. Компания Ринг Авто&nbsp;– официальный дилер марки – приглашает всех поклонников бренда в крупнейший автосалон Воронежа.
		</p>
		<h2>Цена Datsun On-Do</h2>
		<p>
			Датсун он-ДО – современный 5-местный седан с ценой в базовой комплектации от 380 000 руб. Его надежность гарантирована принадлежностью к легендарному японскому бренду, имеющему более чем 100-летнюю историю.<br>
			 Сегодня Datsun входит в состав концерна NissanMotor Corporation, а модель on-DO стала первой разработкой для российского рынка. Эксперты прогнозируют ей лидерство в классе доступных автомобилей в ценовом диапазоне до 500 000 руб.
		</p>
 <a class="readmore closebtn" href="javascript:void(0)">подробнее</a>
		<div class="cut">
			<h3>Технические характеристики Datsun оn-DO</h3>
			<p>
				Машина Датсун он-ДО 2015 года отличается самым большим в классе багажником – 530 л – и огромным, сопоставимым с кроссоверами, клиренсом – 174 мм (при полной загрузке – 168 мм). Длина кузова – 4337 мм, ширина – 1700 мм, высота – 1500 мм, а колесная база – 2476 мм. По внешнему виду он-ДО – добротный классический седан с типично японским дизайном передней части. Салон имеет хороший уровень шумоизоляции, оснащенности и качества отделочных материалов, функциональную и привлекательную переднюю панель. Автомобиль оснащен 5-ступенчатой механической коробкой передач, бензиновым двигателем объемом 1,6 л с вариантами мощности 82 и 87 л. с. (140 и 160 км/ч, соответственно), механическим стояночным тормозом. Средний расход топлива – бензина АИ-95 – составляет 7,5-8 л. Автомобиль соответствует нормативам экологического стандарта Евро-4. Время разгона от 0 до 100 км/ч составляет 13-14 секунд. Подвеска отличается хорошим уровнем оснащенности и выносливыми сайлентблоками. На колесах передней оси – вентилируемые дисковые тормоза.
			</p>
			<h3>Варианты комплектации</h3>
			<p>
				Седан Датсун он-ДО представлен в трех комплектациях: Access, Dream и Trust. В базовой комплектации – Access – он оснащен регулируемым по высоте рулем с электроусилителем, системами ABS, BAS и EBD, подогревом передних сидений, подушкой безопасности для водителя и системой крепления детских кресел Isofix.
			</p>
			<p>
				В <strong>комплектации Trust</strong> добавлен бортовой компьютер, климат-контроль, центральный замок, подушка безопасности переднего пассажира, обогрев зеркал заднего вида, электрорегулировка боковых зеркал и противотуманные фары, передние и задние брызговики, хромированная отделка внутренних элементов дверей.
			</p>
			<p>
				<strong>В максимальной комплектации Dream</strong> автомобиль дополнительно оснащен мультимедийной системой с навигацией, задними стеклоподъемниками, дистанционным ключом зажигания и легкосплавными колесными дисками. Также в данной комплектации доступны: боковые подушки безопасности, подогрев лобового стекла, задний парктроник, датчики света и дождя. Опционально доступны: современная навигационная система, боковые подушки безопасности, подогрев лобового стекла, задний парктроник, датчики света и дождя, ESC.
			</p>
			<p>
				По данным русскоязычных поисковых систем, отечественные поклонники авто, формулируя интернет-запросы о цене, фото, технических характеристиках, комплектации и возможности купить, называют его Датсун он До, Онда Датсун, Датсун ондо, Датсун онда, Дацун ондо, Доцум, Датсун Онду, Доцун, Дацу и т. п. Однако единственным правильным названием модели является – <strong>Datsun on-DО (Датсун он-ДО)</strong>
			</p>
			.
			<p>
				Двери дилерского центра Ринг Авто Север открыты для клиентов Вс-Пн с 8-00 до 20-00, Пятница - сокращенный день, Суббота - выходной<br>
				Приезжайте на тест-драйв!
			</p>
		</div>
	</div>
</div>
 </section>
<!-- SEO TEXT END -->