<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПРОГРАММА DATSUN 3+");
?>
    <style>
        body {
            font-size: .875em!important;
            line-height: 1.71429!important;
        }
        .wrapper{
            min-height: 0;
        }

        .docked-nav-cont li a{
            font-size: 15px!important;
            height: auto;
        }

        @media (max-width: 1400px){
            .content {
                padding: 0!important;
            }
        }
    </style>


    <link rel="stylesheet" media="print, screen" href="/credit/css/small.min.css">
    <link rel="stylesheet" media="print, screen and (min-width: 36.3125em)" href="/credit/css/medium.min.css">
    <link rel="stylesheet" media="print, screen and (min-width: 60em)" href="/credit/css/large.min.css">


    <div class="header-spacer"></div>
    <div class="header-spacer"></div>

    <main id="container" role="main">



        <div class="grid-row bleed">
            <div class="col-12">
                <div class="editorialInPageNavigation">













                    <div class="noindex">
                        <?
                        // включаемая область для раздела
                        $APPLICATION->IncludeFile("/credit/include/menu.php", Array("ACTIVE" => "datsun-ew"), Array(
                            "MODE"      => "html",                                           // будет редактировать в веб-редакторе
                            "NAME"      => "Редактирование включаемой области раздела",      // текст всплывающей подсказки на иконке
                            "TEMPLATE"  => ""
                        ));
                        ?>
                    </div>






                </div>

            </div>
        </div>
        <div class="grid-row">
            <div class="col-12">




                <div class="pageHeader">





                    <div class="c_023 " data-adobe-target-id="">
                        <div class="container-inner">
                            <div class="c_023-1 left">
                                <div class="heading-group">
                                    <h1><span>ПРОГРАММА DATSUN 3+</span></h1>

                                </div>


                                <p class="content-copy">&#x412;&#x43e;&#x437;&#x43c;&#x43e;&#x436;&#x43d;&#x43e;&#x441;&#x442;&#x44c;&#x20;&#x43f;&#x440;&#x43e;&#x434;&#x43b;&#x438;&#x442;&#x44c;&#x20;&#x443;&#x441;&#x43b;&#x43e;&#x432;&#x438;&#x44f;,&#x20;&#x43f;&#x43e;&#x434;&#x43e;&#x431;&#x43d;&#x44b;&#x435;&#x20;&#x437;&#x430;&#x432;&#x43e;&#x434;&#x441;&#x43a;&#x43e;&#x439;&#x20;&#x433;&#x430;&#x440;&#x430;&#x43d;&#x442;&#x438;&#x438;&#x20;&#x43d;&#x430;&#x20;&#x430;&#x432;&#x442;&#x43e;&#x43c;&#x43e;&#x431;&#x438;&#x43b;&#x44c;,&#x20;&#x434;&#x43e;&#x20;2-&#x445;&#x20;&#x43b;&#x435;&#x442;&#x20;&#x43f;&#x43e;&#x441;&#x43b;&#x435;&#x20;&#x43e;&#x43a;&#x43e;&#x43d;&#x447;&#x430;&#x43d;&#x438;&#x44f;&#x20;&#x437;&#x430;&#x432;&#x43e;&#x434;&#x441;&#x43a;&#x43e;&#x439;&#x20;&#x433;&#x430;&#x440;&#x430;&#x43d;&#x442;&#x438;&#x438;&#x20;&#x438;&#x43b;&#x438;&#x20;&#x434;&#x43e;&#x20;&#x434;&#x43e;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43d;&#x438;&#x44f;&#x20;&#x43c;&#x430;&#x43a;&#x441;&#x438;&#x43c;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x433;&#x43e;&#x20;&#x43f;&#x440;&#x43e;&#x431;&#x435;&#x433;&#x430;&#x20;&#x430;&#x432;&#x442;&#x43e;&#x43c;&#x43e;&#x431;&#x438;&#x43b;&#x44f;&#x20;&#x440;&#x430;&#x432;&#x43d;&#x43e;&#x433;&#x43e;&#x20;125&#x20;000&#x20;&#x43a;&#x43c;,&#x20;&#x432;&#x20;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43c;&#x43e;&#x441;&#x442;&#x438;&#x20;&#x43e;&#x442;&#x20;&#x442;&#x43e;&#x433;&#x43e;,&#x20;&#x447;&#x442;&#x43e;&#x20;&#x43d;&#x430;&#x441;&#x442;&#x443;&#x43f;&#x438;&#x442;&#x20;&#x440;&#x430;&#x43d;&#x435;&#x435;.</p>

                            </div>

                        </div>
                    </div>




                </div>




            </div>
        </div>
        <div class="freeEditorial freeEditorialParsys parsys"><div class="columns48 columns column section">



                <div class="grid-row">

                    <div class="col-4">
                        <div class="parsys col1-par"><div class="section heliostext">






                                <div class="c_001 " data-adobe-target-id="7e1fc01f4a71">



                                    <div >







                                    </div>



                                </div>
                            </div>
                            <div class="image parbase section">








                                <div class="c_029" data-adobe-target-id="39cc31953e66">
                                    <figure>



















        <span class="picture-element " data-alt="extended&#x20;warranty">
            <span data-src="/credit/img/datsun-ew/img3%2B.png.ximg.l_4_m.smart.png" data-media="(min-width: 60.0em)" data-density="1" class="analytics-target">
                <img alt="extended warranty" class=" " src="/credit/img/datsun-ew/img3%2B.png.ximg.l_4_m.smart.png">
            </span>
        </span>



                                        <figcaption>


                                        </figcaption>

                                    </figure>

                                </div>



                            </div>

                        </div>

                    </div>

                    <div class="col-8">
                        <div class="parsys col2-par"><div class="section heliostext">






                                <div class="c_001 left" data-adobe-target-id="dcaf810ba11e">



                                    <div >






                                        <div><p><b>СТРАХОВАЯ СУММА</b></p>
                                            <p>Первоначальная стоимость ТС</p>
                                            <p><b>СТРАХОВОЕ ВОЗМЕЩЕНИЕ</b></p>
                                            <p>Ремонт/замена деталей автомобиля, включенных в покрытие программы</p>
                                            <p><b>СТОИМОСТЬ ПРОГРАММЫ СТРАХОВАНИЯ:</b></p>
                                            <ul>
                                                <li>6 400 руб. за 12 месяцев</li>
                                                <li>11 900 руб. за 24 месяца</li>
                                            </ul>
                                            <p><b>СПОСОБ ОПЛАТЫ</b></p>
                                            <p>Включается в кредит на приобретение автомобиля либо оплачивается страхователем наличными</p>
                                            <p><b>ДЕЙСТВИЕ ПРОГРАММЫ</b></p>
                                            <p>Начало действия договора:</p>
                                            <ul>
                                                <li>окончание гарантии производителя</li>
                                            </ul>
                                            <p>Окончание действия договора:</p>
                                            <ul>
                                                <li>12 месяцев с даты вступления договора страхования в силу</li>
                                                <li>24 месяца с даты вступления договора страхования в силу</li>
                                                <li>достижение автомобилем пробега 125 000 км</li>
                                            </ul>
                                        </div>
                                    </div>



                                </div>
                            </div>

                        </div>

                    </div>




                </div>
            </div>
            <div class="columns column section columns12">



                <div class="grid-row">

                    <div class="col-12">
                        <div class="parsys col1-par"><div class="parbase section responsivetable">







                                <div class="c_153" data-adobe-target-id="019358e56fcc">
                                    <table>
                                        <caption>
                                            ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ
                                        </caption>
                                        <tbody>
                                        <tr>
                                            <td>СТРАХОВАТЕЛЬ</td>
                                            <td>Лицо, заключающее Договор страхования</td>
                                        </tr>
                                        <tr>
                                            <td>ВЫГОДОПРИОБРЕТАТЕЛЬ</td>
                                            <td>Лицо, имеющее основанный на законе, ином правовом акте или Договоре имущественный интерес в сохранении застрахованного имущества.<br> </td>
                                        </tr>
                                        <tr>
                                            <td>СТРАХОВЩИК<sup>1</sup></td>
                                            <td>Страховая компания, осуществляющая страхование</td>
                                        </tr>
                                        <tr>
                                            <td>СТРАХОВАЯ СУММА</td>
                                            <td>Определенная Договором страхования денежная сумма, в пределах которой Страховщик несет ответственность по Договору страхования и, исходя из величины которой, определяется размер Страховой премии, организации и оплаты ремонта в счет страхового возмещения<br> </td>
                                        </tr>
                                        <tr>
                                            <td>СТРАХОВОЙ РИСК</td>
                                            <td>Предполагаемое событие, на случай наступления которого проводится страхование.<br> </td>
                                        </tr>
                                        <tr>
                                            <td>СТРАХОВОЙ СЛУЧАЙ</td>
                                            <td>Поломка узлов, агрегатов, систем и/ или устройств транспортного средства по окончании гарантии производителя на транспортное средство, произошедшие в течение установленного Договором страхования Срока страхования<br> </td>
                                        </tr>
                                        <tr>
                                            <td>СТРАХОВОЕ ВОЗМЕЩЕНИЕ</td>
                                            <td>Организация и оплата в счет страхового возмещения ремонта поврежденного застрахованного транспортного средства в пределах Страховой суммы<br> </td>
                                        </tr>
                                        </tbody>
                                    </table>
                                </div>



                            </div>
                            <div class="parbase section responsivetable">







                                <div class="c_153" data-adobe-target-id="82849b416906">
                                    <table>
                                        <caption>
                                            УСЛОВИЯ ПРОГРАММЫ DATSUN 3+
                                        </caption>
                                        <tbody>
                                        <tr>
                                            <td>СТРАХОВЫЕ РИСКИ</td>
                                            <td>Поломка ТС в результате заводского брака по завершении гарантии производителя</td>
                                        </tr>
                                        <tr>
                                            <td>СТРАХОВЩИК</td>
                                            <td>ООО «Страховая компания КАРДИФ» лицензия Росстрахнадзора C №4104 77, выдана 15.12.2008</td>
                                        </tr>
                                        <tr>
                                            <td>ОБЪЕКТ СТРАХОВАНИЯ</td>
                                            <td>На страхование принимаются только новые автомобили в момент приобретения первым собственником.<br> </td>
                                        </tr>
                                        <tr>
                                            <td>ВЫГОДОПРИОБРЕТАТЕЛЬ</td>
                                            <td>Владелец автомобиля на момент страхового случая.<br> </td>
                                        </tr>
                                        <tr>
                                            <td>КОЛИЧЕСТВО ОБРАЩЕНИЙ</td>
                                            <td>Не ограничено</td>
                                        </tr>
                                        <tr>
                                            <td>СТРАХОВАЯ СУММА</td>
                                            <td>Превоначальная стоимость ТС</td>
                                        </tr>
                                        <tr>
                                            <td>СТРАХОВОЕ ВОЗМЕЩЕНИЕ</td>
                                            <td>Ремонт/замена деталей автомобиля, включенных в покрытие программы<br> </td>
                                        </tr>
                                        <tr>
                                            <td>СТРАХОВАЯ ПРЕМИЯ</td>
                                            <td><p>Стоимость страхования:</p> <p>– 6 400 рублей за программу длительностью 12 месяцев</p> <p>– 11 900 рублей за программу длительностью 24 месяца</p> </td>
                                        </tr>
                                        <tr>
                                            <td>СПОСОБ ОПЛАТЫ</td>
                                            <td>Включается в кредит на приобретение автомобиля либо оплачивается страхователем наличными<br> </td>
                                        </tr>
                                        <tr>
                                            <td>СРОК СТРАХОВАНИЯ</td>
                                            <td><p>Начало действия договора страхования:</p> <p>- дата, следующая за датой окончания гарантии производителя <br> <br> Окончание действия договора:</p> <p>- 12 месяцев с даты вступления договора страхования в силу</p> <p>- 24 месяца с даты вступления договора страхования в силу</p> <p>- достижение автомобилем пробега 125 000 км<br> </p> </td>
                                        </tr>
                                        <tr>
                                            <td>ПОКРЫТИЕ ПРОГРАММЫ</td>
                                            <td>Двигатель внутреннего сгорания, включающий в себя все детали внутри корпуса, без навесного оборудования; трансмиссия, включающая в себя следующие детали: коробка переключения передач, включающая в себя все детали внутри корпуса; приводные валы передних колёс, включая шарниры равных угловых скоростей, главная передача, дифференциал; рулевой механизм, включающий в себя следующие детали: рулевая рейка, электроусилитель, рулевые тяги и наконечники, верхняя и нижняя секции рулевого вала; электронные блоки управления: блок управления двигателем (ECM), блок кузовной электрики (ВСМ), блок управления подушками безопасности, блок управления системой стабилизации, включающей в себя антиблокировочную систему тормозов (ABS/ESP), блок управления автоматической коробкой передач (в зависимости от комплектации автомобиля).</td>
                                        </tr>
                                        </tbody>
                                    </table>
                                </div>



                            </div>
                            <div class="section heliostext">






                                <div class="c_001 left" data-adobe-target-id="03a9288a1c77">

                                    <div class="heading-group">

                                        <h2>
                                            <span> ОСНОВНЫЕ ИСКЛЮЧЕНИЯ ИЗ СТРАХОВОГО ПОКРЫТИЯ²</span>
                                        </h2>


                                    </div>



                                    <div >






                                        <div><p>Стоимость работ и расходных материалов по регулярному техническому обслуживанию</p>
                                            <ul>
                                                <li>Последствия несвоевременного выполнения регламентных работ регулярного технического обслуживания</li>
                                                <li>Элементы конструкции кузова</li>
                                                <li>Повреждения составных частей ТС, вызванные использованием некачественного топлива; повреждения и коррозия составных частей ТС в результате атмосферных явлений, химических обработок и воздействия на детали и агрегаты ТС химических средств не из числа рекомендованных Производителем</li>
                                                <li>Любая Поломка транспортного средства с измененными, замененными или удаленными идентификационным номером и/или номером шасси, или с незаконно измененными показаниями счетчика пробега</li>
                                                <li>Повреждения и коррозия составных частей транспортного средства в результате атмосферных явлений, химических обработок и воздействия на детали и агрегаты транспортного средства химических средств не из числа рекомендованных Производителем</li>
                                                <li>Любые последствия поломок отдельных агрегатов, узлов, систем и устройств транспортного средства в результате дорожно-транспортного происшествия</li>
                                                <li>Поломки деталей, узлов, агрегатов и устройств транспортного средства, в отношении которых Производителем проводятся сервисные компании (отзывы и технические предписания(бюллетени)) и существуют рекомендации по ремонту либо замене отдельных деталей, узлов, агрегатов и устройств транспортного средства вследствие брака, допущенного при изготовлении транспортного средства Производителем, которые должны быть устранены в рамках действующих сервисных акций и/ или гарантии Производителя</li>
                                                <li>Телефон горячей линии DATSUN: 8 800 200 19 14</li>
                                                <li>Телефон горячей линии КАРДИФ: 8 800 555 87 66 (звонок бесплатный)</li>
                                                <li>Почтовый ящик для обращения клиентов <a href="mailto:claims@cardifrussia.ru">claims@cardifrussia.ru</a></li>
                                            </ul>
                                        </div>
                                    </div>



                                </div>
                            </div>
                            <div class="section heliostext">






                                <div class="c_001 left" data-adobe-target-id="abf489c2089a">

                                    <div class="heading-group">

                                        <h2>
                                            <span>УРЕГУЛИРОВАНИЕ УБЫТКОВ ПО Программе Сертификат DATSUN 3+:</span>
                                        </h2>


                                    </div>



                                    <div >






                                        <div><p>При наступлении страхового события Страхователь обращается напрямую в дилерский центр либо в ООО «СК &nbsp;КАРДИФ» по телефону горячей линии, указанному в Памятке, подтверждает наличие у него договора страхования ТС от поломок (Сертификат DATSUN 3+). &nbsp;</p>
                                            <p>ООО «СК КАРДИФ» предоставляет контакты официального дилерского центра для согласования даты и времени диагностики ТС. </p>
                                            <p>Клиент предоставляет в дилерский центр:</p>
                                            <ul>
                                                <li>Договор страхования от поломок транспортного средства по программе «Сертификат DATSUN 3+»</li>
                                                <li>Документ, удостоверяющий личность (паспорт)</li>
                                                <li>ПТС</li>
                                                <li>Сервисная книжка с отметками о прохождении ТО в официальных дилерских центрах DATSUN</li>
                                            </ul>
                                            <p>В дилерском центре клиент заполняет Заявление установленной формы. Дилерский центр выполняет диагностику, и при признании события страховым, выполняет ремонт.</p>
                                        </div>
                                    </div>



                                </div>
                            </div>
                            <div class="heliosdisclaimer section">








                                <div class="c_001C left" data-adobe-target-id="bc7946519c68">

                                    <div class="heading-group">
                                        <h2>
             	<span>
                    ЮРИДИЧЕСКАЯ ИНФОРМАЦИЯ:
                </span>
                                        </h2>
                                    </div>

                                    <div
                                        class="content">
                                        <div class="custom-font"><p>* Под данной Программой подразумевается страхование от расходов при поломке автомобиля с ограничениями, установленными страховым полисом. Услуга предоставляется ООО «СК КАРДИФ» (лицензии Банка России СЛ № 4104 и СИ № 4104, выданные 06.11.2015 г.)) и действует по истечении гарантии производителя.** За исключением случаев, предусмотренных в разделе 3 “Исключения из объема страхового покрытия” Правил страхования транспортных средств от поломок от «13» марта 2014 года в редакции от «07» ноября 2014 года. ***СК вправе сделать запрос на дополнительные документы, раскрывающие суть возникшего страхового события<br>
                                                1 -&nbsp;СТРАХОВЩИК ООО «СК КАРДИФ» (лицензии Банка России СЛ № 4104 и СИ № 4104, выданные 06.11.2015 г.)<br>
                                                2 -&nbsp;События, указанные в разделе 3 Правил страхования транспортных средств от поломок от «13» марта 2014 года (в новой редакции от «07» ноября 2014г.), не покрываются объемом страхового покрытия (страхование не распространяется) и не являются страховыми случаями.</p>
                                        </div>
                                    </div>
                                </div>
                            </div>

                        </div>

                    </div>




                </div>
            </div>

        </div>


    </main>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>