<h1>Добро пожаловать на сайт официального дилера Datsun — Ринг Авто Север</h1>
<p>
	 Сегодня мир быстро меняется, и в странах с высокими темпами роста экономики люди смотрят в будущее с оптимизмом и ищут лучшие предложения, которые отвечают современным потребностям. Компания Nissan стремится ответить на запросы новых групп потребителей в этих странах, также как в свое время делал бренд Datsun в Японии в момент своего появления.<br>
</p>
<p>
	 Бренд Datsun вобрал в себя весь 80-летний опыт японского автомобилестроения, он является важной частью ДНК Nissan и откроет возможности владения новым, привлекательным и надежным автомобилем новым группам потребителей в странах с высокими темпами экономического роста.
</p>
<p>
	 Возвращая бренд Datsun, компания ставит своей задачей сделать предложение, учитывающее ценности и предпочтения покупателей на каждом конкретном рынке, используя при этом локальные возможности. У целевой аудитории бренда много жизненных интересов и им важно получить оптимальный выбор без ненужных или нежелательных опций.<br>
</p>
<p>
 <br>
</p>