Вместе с объявлением о возвращении бренда Datsun компания Nissan представила его новую символику. Внутренняя часть нового логотипа сохранила суть первоначальной эмблемы Datsun, на которой синяя планка располагается поверх символического восходящего солнца, отражая основополагающий принцип компании - «искренность приводит к успеху». Новая шестиугольная форма логотипа демонстрирует современность возрожденного Datsun. Синий цвет - это часть наследия бренда, он символизирует честность и надежность.<br>
 <br>
 Продажи автомобилей под брендом Datsun начнутся в ряде стран, включая Россию, в 2014 году. Более подробная информация о модельном ряде и дилерской сети будет доступна ближе к старту продаж. <br>
<br>
<b>Ринг Авто Север</b><br>
<b>
Воронеж, 7 км автодороги Воронеж-Москва</b><br>
<b>
Тел./факс: +7 (473) 233-27-77</b>